<?

$MESS["ADAPTATION_MEETING_CONFIRMATION_STAT_"] = "Черновик";
$MESS["ADAPTATION_MEETING_CONFIRMATION_STAT_DRAFT"] = "Черновик";
$MESS["ADAPTATION_MEETING_CONFIRMATION_STAT_ON_AGREEMENT"] = "На согласовании";
$MESS["ADAPTATION_MEETING_CONFIRMATION_STAT_NOT_AGREED"] = "Не согласовано";
$MESS["ADAPTATION_MEETING_CONFIRMATION_STAT_AGREED"] = "Согласовано";


$MESS["ADAPTATION_MEETING_DESC_INTRO"] = "
Приветствие. Обозначить регламент встречи</br>
Огласить Регламент встречи</br>
Обсудить программу адаптации</br>
Поставить задачи на Испытательный срок</br>
Обозначить дату следующей встречи
";

$MESS["ADAPTATION_MEETING_DESC_INTERIM"] = "
Приветствие. Обозначить регламент встречи</br>
Осудить взаимодействие с наставником</br>
ОС по блокам обучение, должностные обязанности</br>
Поставить задачи на оставшийся период</br>
Проверить понимание договоренностей
";

$MESS["ADAPTATION_MEETING_DESC_INTERIM_2"] = "
Приветствие. Обозначить регламент встречи</br>
Выяснить мнение сотрудника о результатах стажировки</br>
Выяснить по уровень готовности к экзамену</br>
ОС по  блокам должностные обязанности, рабочие задачи</br>
Установить сроки итогового контроля
";

$MESS["ADAPTATION_MEETING_DESC_FINAL"] = "
Приветствие. Обозначить регламент встречи</br>
Выяснить мнение сотрудника о результатах стажировки</br>
Огласить результаты за период стажировки.</br>
ОС  по  блокам должностные обязанности, рабочие задачи</br>
Подвести итог стажировки.
";
